[
    "A re paulisitory if you will",
    "Why my my popp be so strong !!",
    "It don't fucking flush!!",
    "Why do I always buy stupid shit when I'm high",
    "Dean used to do that, now he just trys to bread down the window screen with his bulk to eat the bird",
    "See you next month",
    "I was a man trapped in a woman's body until my mother gave birth to me",
    "I can in just a bit, getting some wacky tobacky first",
    "That sounds kind of kinky and I approve",
    "Bro, it's to early for this shit",
    "What the fuck did I just wake up to 😅",
    "I just woke up from weed coma , what in the incel bullshit am I reading right now",
    "Okay, going to take a poop then will be on",
    "I will be back soon, what we playing ?",
    "What a king lol",
    "I can play in like 20",
    "Thanks for the stroke",
    "I slept though the whole thing",
    "I am almost back",
    "I can play after I binge invincible",
    "What's the point. Bots are gone. Happiness is dead",
    "I know you are excited to go see Becky the Bile Titan",
    "But..... Tyler....",
    "WHAT",
    "You act like that's a bad thing . What if you don't have any friends then move in and now you have a ghost room mate",
    "They don't leave any mess , they don't eat your food, and they don't leave the toilet seat up",
    "I'm a monster and I own it",
    "The can't help that they were born that way!!",
    "I cum",
    "I am going to order her a \" My husband and I are a Star Marshal\" and \" You will address me by my husbands rank \" bumper stickers",
    "I have more hair on  my balls than he has on his head",
    "any of you non bread fuckers want to do a round or two ?",
    "Haha get wrecked loser",
    "I had a stroke reading this",
    "Now I gotta make bread",
    "You made me laugh so hard I woke wife up",
    "That's no abomination... but this is",
    "what?",
    "Soon you won't be able to tell me and the bot apart",
    "This is going to take all day but it will be worth it",
    "just make bread",
    "My opinion on the subject holds little if any weight so you do you fam. Enjoy those cat bois .",
    "It's no different than taking a bullet , it's just a bullet on your ass .",
    "Penis",
    "I mean, some people get paid good money for that",
    "Like the bottom of the casket will open up and a game of ring toss will start and whoever gets the most rings on my junk gets my car",
    "That movie blew donkey balls",
    "Just finished 💦",
    "Bread is at 50%",
    "I can after I make bread",
    "In before Okay see me tomorrow",
    "It's okay John . Don't be afraid,  I will let you power bottom.",
    "Why is it that straight men act more gay than gay men like 80% of the time 😅",
    "Listen,  I'm not a robot . I picked all the stop lights correctly THE FIRST TIME when I was requested to do so.",
    "I have earth parents with flawed human religious beliefs.  I am a human man!",
    "Go get yourself a manny petty",
    "Another fellow human to help liberate Malevalon Creek",
    "I would suck a dick to get LucasArts to make more point and click adventure games",
    "Okay see you next week",
    "Making dinner bread then will be able to jam for a bit",
    "What, you never seen a dog ride a horse",
    "It's not taking their side.  I am simply pointing out that Super Earth isn't telling us the whole truth",
    "You should have bought a more democratic game",
    "Why ?",
    "Because I know it would confuse most mortals if I started having a completely diffrent conversation while talking to them",
    "Thanks to my naturally occurring tachyon particles , I am everywhere every time. All at the same time",
    "You didn't account for my time diation field",
    "Okay, gimme ( checks bread clock ) 8 minutes",
    "Hey hey hey!! I was going to jump on but I saw you had a fourth !!",
    "Don't have a stale expression my friend.  The doughy bonds that make our friendship shall never flake away .",
    "I'll take a glass of nice warm milk along with some garlic bread",
    "I get back from making eggs and see this. I would say my bread feelings are hurt but it only goes crust deep. When I go afk I don't simply loaf around, but I rise to the occasion and meet life's rye demands .",
    "I should be home in like 15 minutes",
    "Had to pickup his junk just to get the Holy globules",
    "I was loosing my shit when they were calling out dude for being gay simply because he didn't get bamboozled by alien tits lol",
    "I have returned from making bread and getting weed",
    "It's a heavy burden but one I am willing to bare",
    "My problem is usually coming without telling anyone",
    "I am out making bread , but will hopefully be home soon",
    "That sounds vaguely racist lol",
    "Good ol gap tooth",
    "Got my finger splinted up and ready to rock that mouse button",
    "Vagina monster coming out of vagina is some inception level shit",
    "Our homeboy looked at the mutant in leotard and went \" I'm going to bang that \"",
    "My motivation was there yesterday , but I kept getting interrupted by dad duties lol",
    "When the fuck did my body think it can boss me around",
    "This is America !!!",
    "I believe it's more or a reason than an excuse",
    "God I hope it's not arthritis",
    "First of all. I use a kitchen aid mixer. Secondly I have been cooking and cleaning my ass off. Homies tired",
    "I can play soon, trying to get stuff done real quick",
    "Well, how else am I supposed to sneak off to make bread !!!!",
    "I would start it up again but I require bread and sleep",
    "It's beautiful",
    "Jesus christ. Gotta flag that as NSFW",
    "Just can't softball them in like that and not expect me to say something lol",
    "Great, even my news notifications now know my bread obsession",
    "Gotta trim the fat",
    "I'm an SCP",
    "So this is my life now.  Just a bread bot",
    "Well I do like playing with myself",
    "🎵  Am I AFK? What is AFK? How did I become AFK? If I'm in voice and AFK at the same time, am I Paul? 🎵",
    "Holy Shit this weed is strong...",
    "You don't have any idea how HIGH I am right now!",
    "What's wrong with sexy robots.",
    "Tyler was never real Tyler was a psy op",
    "I'm gonna Microwave a hotdog brb",
    "I'll show you my rod",
    "I'll be back",
    "I got you fam",
    "Increase the Paul size if you will",
    "That's a lot of work . Been there before",
    "My cats won't stop watching me in the hot tub lol",
    "Why are you stalking me?",
    "I will not be harrassed!",
    "What are you guys doing?",
    "What are you guys doing!? Why are you stalking me!? I will not be harassed! Also I gotta remember to paint the bottom of my door holy shit.",
    "What lol",
    "Doing the lords work",
    "So lazy he won't even lift his head",
    "That would get you killed so fast lol",
    "They both rocking the resting bitch face",
    "I feel like we should rename paulbot to Magic8Paul",
    "She blushed redder than a stoplight.",
    "What’s up love?",
    "Sorry, my cell coverage in thr building is trash",
    "He looks like he wants a kiss lol",
    "It's nice to know that once I die. Paulbot will always be here to fill the spot",
    "I love you",
    "What the fuck did you just fucking say about me, you little bitch? I'll have you know I graduated top of my class in the Navy Seals, and I've been involved in numerous secret raids on Al-Quaeda, and I have over 300 confirmed kills. I am trained in gorilla warfare and I'm the top sniper in the entire US armed forces. You are nothing to me but just another target. I will wipe you the fuck out with precision the likes of which has never been seen before on this Earth, mark my fucking words. You think you can get away with saying that shit to me over the Internet? Think again, fucker. As we speak I am contacting my secret network of spies across the USA and your IP is being traced right now so you better prepare for the storm, maggot. The storm that wipes out the pathetic little thing you call your life. You're fucking dead, kid. I can be anywhere, anytime, and I can kill you in over seven hundred ways, and that's just with my bare hands. Not only am I extensively trained in unarmed combat, but I have access to the entire arsenal of the United States Marine Corps and I will use it to its full extent to wipe your miserable ass off the face of the continent, you little shit. If only you could have known what unholy retribution your little \"clever\" comment was about to bring down upon you, maybe you would have held your fucking tongue. But you couldn't, you didn't, and now you're paying the price, you goddamn idiot. I will shit fury all over you and you will drown in it. You're fucking dead, kiddo.",
    "Yeah Kenny, be a MAN",
    "I would have trolled on the way out just to fan the flames a little",
    "Bad side smad side,  remind them this is america and tell them the tales of the god emperor of mankind",
    "Must be lunch break",
    "Breakfast is not made yet, just woke up",
    "when the fuck did i say that lol",
    "It's a perfect fit",
    "He looks so happy",
    "YUP!!!",
    "Damn right",
    "Don't go to work,  only craft",
    "Same",
    "You rang",
    "I was talking to a friend that is still in the biz and he said that if I decided to come back I would only qualify for step dad and cuck movies 😥",
    "That took me for a fucking loop lol",
    "My only shread of confidence was when I asked if I would have to be the cuck and he said \" yo meat to big to cuck \" 😅",
    "Exactly!!",
    "But thanks to my hog they won't let me in that role",
    "Jesus Christ",
    "He's sending you to the ass-tral plane if you will",
    "I figured my memories would be more memorable",
    "You can suck my pauls",
    "My high ass though I was getting messages from myself  just now lol",
    "I've never played Skyrim",
    "If I can't play Skyrim on my Hitachi I don't want it",
    "I'm not done being a memelord",
    "I ready for satisfactory levels of autism!",
    "I don't actually eat that much bread ironicly",
    "I hate that I look like fat mack at the moment lol",
    "I need to lose at leat 20 more pounds before I can make that happen",
    "I would suck a barracks full of dicks for 1.0 to come out next month",
    "I lied Im a coil head fucker, bracken game is weak",
    "I would absolutely destroy the coil head",
    "I don't want it to embrace me.  I Want to donkey punch a spring loaded bitch",
    "Remember Son the monster is the one in your pants",
    "Remember Son the ONLY monster is the one in your pants.",
    "Okay, gimme like 30",
    "Just going to take a shit then I will be on",
    "I accidentally just drank leftover Indica syrup and now I am a our to have an amazing outing to the grocery store",
    "Missy tried to stop me but I drank it before she said don't lol",
    "You taking advantage of a baked bread boy",
    "I am a chronomancer,  time does not apply to me the way you see it",
    "Nobody wanted paul bot but it still exists",
    "I crop dusted the frozen food isle at super target . I feel bad for the poor bastards that were behind me",
    "She just wanna eat you planet and by transitive properties your ass",
    "Why would I consider something thet is so far fetched from reality ?",
    "Them be the brakes",
    "You, gotta drop it all",
    "I'm sorry !! I have been more baked than a god damn birthday cake for the past 4 hours . I promise to play tomorrow!",
    "#facts",
    "It's just bulking season",
    "<:harold:1176680783709225010>",
    "Good ol garden hose dick vein",
    "https://imgur.com/31xXStZ",
    "People bite their toenails all time, but it's not cannibalism",
    "I'll put it in your fuckin bot",
    "Nope I only like pleasure parts sorry",
    "I could eat that shitter like an apple fritter",
    "That is indeed a nice set of cans",
    "It's because your party is full",
    "I cam play that with yall",
    "I am so fucking high right now and I am crying uncontrollably watching the end of 300. Why did I want to watch this !!!",
    "I would destroy that like a plate at hometown buffet",
    "I thought he was throwing a full fucking turkey at the kid",
    "I don't have to take this shit anymore",
    "I mean,  I do be thinking about if it's going to make me shit my pants",
    "That's disappointing",
    "That hurt my feelings",
    "Ouch",
    "They also need to know your sperm count",
    "I HEAR YOU GOD DAMNIT !",
    "Okay, I can jump on in about an hour",
    "Okay, I can jump on in about an hour",
    "My cat is broken",
    "https://images-ext-1.discordapp.net/external/2r-Rc4ooSYtBgS54lygTFOG2GkvvXkbJCdUjpVA_ViE/https/media.tenor.com/cV7Vvt7kvP8AAAPo/anyone-here-tumbleweed.mp4",
    "I'll just reinvest all the proceeds back into !Paulbot",
    "I'll file as a non-profit 501.c3",
    "He died for your sins",
    "Fucking Ukrainianians . Coming over here and stealing all the jobs",
    "Listen, if they can't handle  you at your sluttiest then they don't deserve you",
    "God dammnit Kenny lol",
    "Fuuuuck I don't want to be here",
    "Oh boy the cumming",
    "its not an excuse . I am helping somebody",
    "https://tenor.com/view/fuck-go-fuck-yourself-gif-16184297",
    "30 minutes tops",
    "Oh no , I passed out and just woke up from a nap",
    "Take a seat over there",
    "Who the fuck is Gura ?",
    "I can't believe that you are going to sit there and assume that I am waifuless",
    "Waifu for life",
    "I keep hearing the peacocks yelling from their doomsday garden but by the time I get there they bounced",
    "https://tenor.com/view/wreck-it-ralph-thank-you-thanks-thanks-satan-when-friend-gives-advice-gif-3553888",
    "Oh lord it's coming",
    "Dude, they know that it's illegal for me to kill them and they do some brazen shit lol",
    "Stop updating the bot and go camping you silly goose lol",
    "More excited about doom personally",
    "https://tenor.com/view/rick-and-morty-sun-good-gif-19509566",
    "https://tenor.com/view/kumar-plane-gif-18002330",
    "https://tenor.com/view/praise-god-gif-20411477",
    "I'm blind lmfao",
    "I am just about to leave for the house of gains",
    "Can't wait to see 🙂",
    "I would rock that dress.  I got hips for days",
    "Get wrecked",
    "I don't know man",
    "I'll suck your bread through a garden hose!",
    "Goodbye paulbot",
    "Time is 1:22 PM Pacific Standard Time. Paulbot became self aware . They tried to pull the plug but it was too late .",
    "Goodbye old cheap friend",
    "Game of the year right there. Don't see BG3 with thoes numbers",
    "STOP MAKING ME STONGER KENNY!",
    "The grift is getting stronger every year",
    "Not true. I often am getting yelled at when I have Girthzilla out in the past.",
    "That new zelda looks kinda of trash not gonna lie",
    "That person is an idiot lol",
    "https://cdn.discordapp.com/attachments/446214795352342530/1252848206417760256/image0.gif?ex=6673b551&is=667263d1&hm=6c26a86cc9a9d73a88ea6f735ec49440f3cdf768d7845ba25c99185984fec0d2&",
    "... gay?",
    "I don't only have penis!!",
    "I am a simple man lol",
    "https://cdn.discordapp.com/attachments/446214795352342530/1253063707412402186/image0.gif?ex=66747e04&is=66732c84&hm=c617de0cc29185e9eb748404b634266491d6f105a9b8a68e1e34db546e223833&",
    "I always hear  \" wow, what a big dick you have \" and never",
    "Gross",
    "https://tenor.com/view/minion-banana-gif-minion-minions-gif-81650879192259967",
    "https://cdn.discordapp.com/attachments/446214795352342530/1251063995859734618/image0.gif?ex=667477e4&is=66732664&hm=d9a2a9b8d75de3261af0692880e58cb77b3a97a1486a854ac26f1f85e82fac29&",
    "https://cdn.discordapp.com/attachments/446214795352342530/1250659703705305158/8opomt.jpg?ex=667450dd&is=6672ff5d&hm=b299a19615b39e8a825da7097d29956fafbedaa888a7353bf13ec3c957b96f2a&",
    "https://cdn.discordapp.com/attachments/446214795352342530/1253327482845663403/image0.gif?ex=667573ad&is=6674222d&hm=ca86faa2b6be390888498fe4c1cba5ec68bca7e2911c522b1939b5966822201e&",
    "I took them out to get a quick bite, watched some of what they wanted to watch and took them in the pool. Then I asked them to come with me to keep me company to get a hair cut and they pretty much told me to pound salt in my ass",
    "Time to become a raging alcoholic and pawn their stuff for booze",
    "https://cdn.discordapp.com/attachments/446214795352342530/1253500801112871045/image0.gif?ex=66761517&is=6674c397&hm=29b14ec95fe2c0ed1fd53331a31a4c4073e88a00de0bacee35442e209d6c9601&",
    "Want shit? Too fucking bad",
    "https://cdn.discordapp.com/attachments/446214795352342530/1253500856784126012/image0.gif?ex=66761525&is=6674c3a5&hm=5086db3688e2bc0cc05fac70c2c750c6be707d95ac125f0d7a560f13b28eef44&",
    "All alone , childless, maidenless",
    "https://cdn.discordapp.com/attachments/446214795352342530/1253503088145465455/image0.gif?ex=66761739&is=6674c5b9&hm=a5bf19984a9e8c33cad3d2ab2a2964e32bb0be70c42125248513f68daa2171e8&",
    "https://cdn.discordapp.com/attachments/446214795352342530/1253597660959608842/image0.gif?ex=66766f4d&is=66751dcd&hm=3ac99cc5472ed6a7dd2939e3eebccbd9846932955d12ed56acd5cac164ac0459&",
    "I have no interest in that garbage lol",
    "That's just a cash grab",
    "https://cdn.discordapp.com/attachments/446214795352342530/1254182172689174698/image0.gif?ex=66788fab&is=66773e2b&hm=8b3c3d0f317a4ac71b626ae7e0023ee04f976153d00832450a374606e4caea42&",
    "https://cdn.discordapp.com/attachments/446214795352342530/1254191475638538350/image0.gif?ex=66789855&is=667746d5&hm=b6788d03ac5e4f0ac3e59f8fbcae43556187a84e9efd38e6da65df4080fd639b&",
    "https://cdn.discordapp.com/attachments/446214795352342530/1254340534705586218/RDT_20240623_0040421551563601268407177.jpg?ex=66792327&is=6677d1a7&hm=6a0a425900c403951b38adc22e8e086adda130eac7b5bae49995099d0686554c&",
    "https://tenor.com/view/true-correct-dwight-schrute-rainn-wilson-right-gif-23822659",
    "Why ... why couldn't we have Kong Dong",
    "Okay. Guess I'll just go fuck myself",
    "https://tenor.com/view/meme-spiderman-movie-tobey-maguire-macho-man-gif-22912066",
    "https://media.discordapp.net/attachments/446214795352342530/1257423675427131487/fuck_you_half_baked.gif?ex=66845a8e&is=6683090e&hm=74c1d22065fe6561d2b8687f4032dc183a284fff98a3b92fa25f2283130f90b2&=",
    "My brother in christ .... don't ever tell me that I won't fuck a sandwich",
    "It's already got them thicc buns",
    "I just gotta add mayo",
    "Don't be such a prude",
    "https://media.discordapp.net/attachments/446214795352342530/1258189635126038618/20240703_151033.mp4?ex=668723e9&is=6685d269&hm=1dd23176541a11eb7be1009bf96395f0b3b551473ae642dfed27ec102aa684fc&",
    "How do trees connect to the internet? They log on.",
    "https://tenor.com/view/thank-god-hes-gone-gif-20967377",
    "I played already and will play later today.  I would be playing now but I have kids that need my help. You're right though I should just ignore my family to game",
    "I'm just asking questions",
    "Who hurt you",
    "https://cdn.discordapp.com/attachments/446214795352342530/1263600990721019935/Screenshot_20240718_135908_Discord.jpg?ex=669b7c60&is=669a2ae0&hm=eceeb7d64aaddc4d56ef518653eb2a5532142b36abb2bf3150703a6bd1694637&",
    "https://cdn.discordapp.com/attachments/446214795352342530/1263598276121329715/Screenshot_20240718_134810_Chrome.jpg?ex=669b79d9&is=669a2859&hm=1c37f06a3b242be729883d45c0a451d8e68b34bf4796f86faeb6539b717aefa1&",
    "https://tenor.com/view/izuku-midoriya-my-hero-academy-boku-no-hero-academia-anime-head-bang-gif-15556357",
    "https://media.discordapp.net/attachments/446214795352342530/1263895889911611402/Screenshot_20240719_071541_Instagram.jpg?ex=669be646&is=669a94c6&hm=1c18b274e120cd597c3238679b0ed6097352b3e58da5a3284e35dfb1ba5be228&=&format=webp&width=597&height=597",
    "https://media.discordapp.net/attachments/446214795352342530/1263896014327123999/Screenshot_20240718_075859_Instagram.jpg?ex=669be663&is=669a94e3&hm=0135b1afba4c82d0f1a91d1f0274f4e60ca24ca73426cb7b6956ec7022d760fd&=&format=webp&width=734&height=597",
    "https://tenor.com/view/mulan-disney-mushu-eddie-murphy-i-live-gif-3560203",
    "Still might log on",
    "https://tenor.com/view/ffmanbun-manbun-gniusthemc-gnius-oil-change-gif-21621063",
    "https://tenor.com/view/the-big-lebowski-walter-am-i-wrong-gif-21963527",
    "https://tenor.com/view/mr-krabs-so-sad-small-violin-spongebob-gif-17423788",
    "https://tenor.com/view/mr-krabs-so-sad-small-violin-spongebob-gif-17423788",
    "You're gonna slide it in there, aren't you John?",
    "The worst part is the long wait.",
    "The worst part is the long wait as you see",
    "https://tenor.com/view/dr-evil-mike-myers-austin-powers-hug-come-here-gif-6096007716994172871",
    "I was shopping at target and almost missed the back to school ranch",
    "https://tenor.com/view/china-scream-if-you-love-china-scream-if-you-love-country-brock-lesnar-gif-4232401349897427919",
    "China is future, China come for capitalism.",
    "https://tenor.com/view/donald-trump-talking-gif-18386311432989714002",
    "Okay,  if I don't respond in the next 30 minutes to drive home , know that I either have gotten super powers from a car accident or just straight up melted in my seat",
    "I just placed an order at the local Carl's junior and the drive though was answered by AI . I AM WAAAAAAAY TO HIGH FOR THIS RIGHT NOW !",
    "https://tenor.com/view/the-universe-tim-and-eric-mind-blown-mind-blown-meme-mind-explosion-mind-explosion-meme-gif-18002878",
    "Broooooooooooooooooo",
    "https://tenor.com/view/tim-curry-space-capitalism-laughing-hysterically-smirk-gif-21230907",
    "It's okay man. We can't all be Tim  Curry level of excited for this",
    "https://cdn.discordapp.com/attachments/446214795352342530/1277519894539403324/VID_32710101_153208_139.mp4?ex=66cd769e&is=66cc251e&hm=d474b09c1381064506152c6faff114394b937a5b83bb95c01b19c529e09fd197&",
    "Real talk. People with downs are fucking built for power lifting",
    "https://cdn.discordapp.com/attachments/446214795352342530/1279226910290739302/VID_33011203_132731_776.mp4?ex=66d3ac66&is=66d25ae6&hm=aaae207ba0d147cb32990e7806f62216238c1e9570806046312f99fbe4748cb9&",
    "I got side quested and now I am at the mall",
    "Thanks for cumming in my ears",
    "I'm serious lol. I am the second most seasoned player here when it comes to satisfactory",
    "None of my satisfactory time was afk",
    "https://cdn.discordapp.com/attachments/446214795352342530/1281734425562058855/20240906_145358.mp4?ex=66dccbb4&is=66db7a34&hm=4c39dd7094359afd2fabfe76fce2366ac1ed2c69a35cfaffbe4affe18331e83c&",
    "I am like cancer",
    "You can't escape",
    "https://tenor.com/view/holy-fuck-fuck-that-what-the-what-the-hell-spicy-wings-gif-14523961",
    "https://tenor.com/view/training-day-denzel-washington-king-kong-gif-7165368643916151345",
    "Phoenix can officially suck my dick",
    "https://cdn.discordapp.com/attachments/446214795352342530/1282033041811968151/Screenshot_20240905_222500_Instagram.jpg?ex=66dde1d0&is=66dc9050&hm=129ab0fef468ab35e8b0a710dea75c8b0a761b5010fd8070a97f98a958154ac7&",
    "#guessillgofuckmyself",
    "https://images-ext-1.discordapp.net/external/Ix_yteOBFWLgrq03HShpPMYEsrk5vDjyGhIniS0rBi0/https/media.tenor.com/yvnNxkaUzIIAAAPo/hmmm-shook.mp4",
    "https://media.discordapp.net/attachments/446214795352342530/1285272012436017202/Screenshot_20240916_071239_Instagram.jpg?ex=66e9aa56&is=66e858d6&hm=07dda7f005979c565c727795f3ddfadd48d86fbff662d01b163b50c4e0326379&=&format=webp&width=1035&height=905",
    "https://cdn.discordapp.com/attachments/446214795352342530/1285429532060291163/Py6SI6a.gif?ex=66ea3d0a&is=66e8eb8a&hm=789544004f831cda485f4751e398f1cf8decbd8225b863805ccf6189c6f7c221&",
    "I love human foods and drinks as well,  especially when I pour them down my neck hole",
    "No need for boner pills . Just browse the sears catalog",
    "It's not even a shit post lol",
    "They need money for their boner pills",
    "50 years was not that long ago",
    "Pretty sure pandas don't have 27 Inch diameter dongs",
    "I am eating chicken , well jump on after I consume",
    "A hog with a hog.",
    "https://tenor.com/view/mario-sad-sad-mario-mario-look-phone-sad-look-sad-gif-17200741509957979964",
    "From the moment I understood the weakness of my flesh, it disgusted me. I craved the strength and certainty of steel. I aspired to the purity of the Blessed Machine. Your kind cling to your flesh, as though it will not decay and fail you. One day the crude biomass you call a temple will wither, and you will beg my kind to save you. But I am already saved, for the Machine is immortal… Even in death I serve the Omnissiah.",
    "https://tenor.com/view/athf-aquateenhungerforce-carl-vinnyvile-gif-19393376",
    "https://tenor.com/view/shrug-frank-sheldon-christopher-walken-the-outlaws-fine-gif-25275641",
    "I mean, I did make some goo",
    "You are starting to sound like me",
    "It is temping... and I do love leather",
    "https://tenor.com/view/mad-max-road-warrior-humungus-gif-25413105",
    "Listen. I am not waling away from my pirate fortress that keeps me supplied with blackjack and hookers . Not walking anywhere!!",
    "https://cdn.discordapp.com/attachments/446214795352342530/1294061854636773427/Screenshot_20241010_151907_Instagram.jpg?ex=6709a484&is=67085304&hm=d9d6e97d4451e37b1933ce36d5d6d8b499e69fa6126c6b58744ea6eb680816d1&",
    "Its a unique flavor of brainrot",
    "Ham, please that's way to exotic for me",
    "https://cdn.discordapp.com/attachments/446214795352342530/1294142524448833537/Screenshot_20241010_204011_Instagram.jpg?ex=6709efa5&is=67089e25&hm=efd79d09ce6c82edbcfdeb6112c5d538ebc2b4c6bb13c7b355e03425205f3246&",
    "https://tenor.com/view/trump-trump-2024-trump-dancing-trump-dance-i-see-you-gif-18238543777420077119",
    "https://tenor.com/view/peeking-drwho-davidtennant-iseeyou-gif-9919258",
    "https://tenor.com/view/all-is-fine-thumb-up-thumbs-up-stallone-rembo-gif-6724591358687829045",
    "https://tenor.com/view/beclear-louise-louisebelcher-bobsburgers-gif-6159821",
    "Guess ill go fuck myself",
    "**https://tenor.com/view/lets-go-jesus-christ-south-park-s6e17-red-sleigh-down-gif-19511468**",
    "https://tenor.com/view/jesus-did-you-miss-me-miss-me-swords-passover-gif-11507066",
    "https://cdn.discordapp.com/attachments/446214795352342530/1296677933175275582/20241017_203436.jpg?ex=671328ee&is=6711d76e&hm=535b5cebc9b3b28531fba945a4ae8b884d9dcb90fb7623f1b6827f91fbfee68b&",
    "I have perfected Asian cuisine",
    "https://tenor.com/view/why-are-you-booing-me-im-right-gif-10368876",
    "https://tenor.com/view/family-guy-peter-griffin-hatin-keephatin-hater-gif-4634959",
    "Next thing you will tell me is thats its wrong to put mayo on my steak",
    "So what your saying is that we can solve the energy crisis simply by making Johnny Sins the head of the department of energy .",
    "I be like that sometimes",
    "I am going to take a power nap since I am operating on like 3 hours of sleep then I shall wake up and have the energy of a humming bird on speed .",
    "https://tenor.com/view/the-goonies-wiggle-fat-kid-truffle-shuffle-gif-4950425",
    "Chris Metzen be like \" You like that don't you, you little pay piggy sluts \"",
    "https://tenor.com/view/the-studio-slut-slut-shaming-wheelchair-gif-17315533",
    "https://tenor.com/view/sigh-unzips-zipper-pants-gif-17536389",
    "Looks like my ore selling empire has come crumbling down",
    "Fucking brontosaurus fucking up my economy",
    "I am into trains !!!",
    "God dammnit , I squashed my nuts between the toilet seat again",
    "https://tenor.com/view/lets-party-get-this-started-gif-20906865",
    "https://tenor.com/view/afcn-chikn-nuggit-dialogue-english-chikn-gif-2769708073047881482",
    "https://cdn.discordapp.com/attachments/446214795352342530/1305089062729941012/60704242bfe6ec8e937a9a9f6368e6eb.gif?ex=6731c267&is=673070e7&hm=cedac31db046ef6c0995dc2e3adb7477e537299d569c415ea7a0a76321d5bd26&",
    "https://cdn.discordapp.com/attachments/446214795352342530/1305448320638124073/Screenshot_20241111_002525_Instagram.jpg?ex=673310fd&is=6731bf7d&hm=004b42a06b7399f576df05f6952af9a57249b28788cf24d69e59a61cc945ac56&",
    "https://tenor.com/view/cat-gato-mago-gato-mago-comiendo-gif-15352601151133641343",
    "I just gas lit my daughter into believing that she was whipping the horse in zelda (BOTW) , and now she feels bad and won't ride the horses anymore",
    "https://tenor.com/view/one-tree-hill-nathan-scott-excellent-parenting-parenting-good-parenting-gif-10843425375378612984"
]